Repository: enriquepablo/mariandb
Catalog: mariandb/locale/*/LC_MESSAGES/django.po
Languages: es

source: Blood Presure Report
es: Informes de Presión arterial

source: Blood Presure Reports
es: Informes de Presión arterial

source: Biochemocal Analysis
es: Análisis Bioquímico

source: Biochemocal Analysis pl.
es: Análisis Bioquímicos

source: Consultation Data Set
es: Datos de consulta

source: Consultation Data Sets
es: Datos de consultas

source: Antropometric Measurement
es: Datos Antropométricos

source: Antropometric Measurements
es: Informes de Datos Antropométricos

source: Male
es: Varón

source: Female
es: Hembra

source: Married
es: Casado/a

source: Single
es: Soltero/a

source: Widowed
es: Viudo/a

source: Divorced
es: Separado/a

source: Alone
es: Solo/a

source: With Couple
es: Con Pareja

source: With Family
es: Con Familia

source: At Home
es: En Casa

source: At Work
es: En El Trabajo

source: In the Street
es: En La Calle

source: In Family Home
es: En Casa De Un Familiar

source: Other
es: Otro

source: In Company
es: En Compañía

source: Patient
es: El Propio Paciente

source: Hipothyroidims
es: Hipotiroidismo

source: Hyperthyroidims
es: Hipertiroidismo

source: Hipo or Hyper
es: Tiroidismo (Hipo ó Hiper)

source: None
es: Nada

source: First Name
es: Nombre

source: Last Name
es: Apellidos

source: Sex
es: Sexo

source: Birthday
es: Fecha Nacimiento

source: Marital Status
es: Estado Civil

source: Phone Number
es: Teléfono

source: Children
es: Nº De Hijos

source: Occupation
es: Ocupación

source: Reason for consultation
es: Motivo De La Consulta

source: Familial Overweight
es: Sobrepeso Familiar

source: Flatmates
es: Con Quien Vive

source: Number of daily meals
es: Nº Comidas al Día

source: Has snacks between meals
es: Picotea Entre Horas

source: Where has meals
es: Dónde Come

source: With whom has meals
es: Con Quien Come

source: Eats Fast
es: Come Rápido

source: Who buys food
es: Quien Hace La Compra

source: Who cooks food
es: Quien Cocina

source: Preferences
es: Preferencias

source: Aversions
es: Aversiones

source: Overweight
es: Sobrepeso

source: ICM
es: I.M.C.

source: Number of daily cigarettes
es: Nº Cigarrillos Diarios

source: Alcohol consumption
es: Consumo de Alcohol

source: Sedentarian
es: Sedentarismo

source: HTA Treatement
es: En Tratamiento H.T.A.

source: Cholesterol
es: Colesterol

source: Cholesterol Treatment
es: En Tratamiento Colesterol

source: Cholesterol HDL
es: Nivel H.D.L.

source: Cholesterol LDL
es: Nivel L.D.L.

source: Cholesterol Total
es: Nivel Colesterol Total

source: Triglycerids
es: Triglicéridos

source: Triglycerids Treatment
es: En Tratamiento Triglicéridos

source: Triglycerids Level
es: Nivel Triglicéridos

source: Sugar
es: Azúcar

source: Sugar Treatment
es: En Tratamiento Azúcar

source: Sugar Level
es: Nivel Azúcar

source: History of surgeries
es: Operaciones

source: Anxiety
es: Ansiedad

source: Anxiety Treatment
es: En Tratamiento Ansiedad

source: Depression
es: Depresión

source: Depression Treatment
es: En Tratamiento Depresión

source: Constipation
es: Estreñimiento

source: Constipation Treatment
es: En Tratamiento Estreñimiento

source: Thyroidism
es: Tiroidismo

source: Thyroid Treatment
es: En Tratamiento Tiroidismo

source: Food Alergies
es: Alergias Alimentarias

source: Sleep Habits
es: Hábitos de Sueño

source: Sleep Treatment
es: En Tratamiento Insomnio

source: Date of analysis
es: Fecha del Análisis

source: Uric Acid
es: Ácido Úrico

source: Iron
es: Hierro

source: Calcium
es: Calcio

source: Date of report
es: Fecha del Informe

source: Left Arm High
es: Brazo Izquierdo Alta

source: Left Arm Low
es: Brazo Izquierdo Baja

source: Right Arm High
es: Brazo Derecho Alta

source: Right Arm Low
es: Brazo Derecho Baja

source: Mean High
es: Media Alta

source: Mean Low
es: Media Baja

source: Heart Rate
es: Nº Pulsaciones por Minuto

source: In Treatment
es: En Tratamiento Tensión Arterial

source: Start Date
es: Fecha de Inicio

source: End Date
es: Fecha de Fin

source: Visit Number
es: Nº de Visitas

source: Lost Weight
es: Peso Perdido

source: I.M.C. reduction
es: Disminución I.M.C.

source: P.C. reduction
es: Disminición P.C.

source: Date of measurement
es: Fecha de Medida

source: Weight
es: Peso

source: Perim. Chest
es: Perímetro Pecho

source: Perim. Waist Min
es: Perímetro Cintura Mínima

source: Perim. Hips
es: Perímetro Caderas

source: Perim. Navel
es: Perímetro Nivel Ombligo

source: Perim. Thighs
es: Perímetro Muslos

source: Lost weight
es: Peso Perdido

source: Lost weight total
es: Peso Perdido Total

source: Lost cm (waist)
es: Cm Perdidos (Cintura)

source: Lost cm total (waist)
es: Cm Perdidos Total (Cintura)
